/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Riassunti";
"Weblog" = "Weblog";
"Untitled Collection" = "Raccolta";
"Untitled Weblog" = "Weblog";